Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/vegvesen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Funksjonen styres fra en kontrollboks montert på ladetilkoblingen utenfor bilen.
nn: Funksjonen blir styrt frå ein kontrollboks som er montert på ladetilkoplinga utanfor bilen.

source: kg (Tillatt totalvekt på tilhengeren som bilen skal benyttes i kombinasjon med.
nn: kg (Tillaten totalvekt på tilhengaren som bilen skal brukast i kombinasjon med.

source: Gen2 verkstedkort – forplikter seg til å tilby arbeid både på digital
nn: Gen2 verkstadkort – forpliktar seg til å tilby arbeid både på digital og

source: og sende det til din lokale trafikkstasjon.
nn: og sende det til den lokale trafikkstasjonen din.

source: Når du skal kjøre opp
nn: Når du skal køyre opp

source: Bruker du piggdekk, skal kjøretøyet ha piggdekk på alle hjul.
nn: Bruker du piggdekk, skal køyretøyet ha piggdekk på alle hjul.

source: bildet ditt være lagret digitalt hos Statens vegvesen
nn: må biletet ditt vere lagra digitalt hos Statens vegvesen

source: Trafikkreglene sier at både gående og kjørende skal gi fri vei for trikken, og om nødvendig stanse.
nn: Trafikkreglane seier at både gåande og køyrande skal gi fri veg for trikken, og om nødvendig stanse.

source: helt eller delvis på fortau, gangvei eller sykkelvei
nn: heilt eller delvis på fortau, gangveg eller sykkelveg

source: må ikke være eldre enn tre måneder ved innlevering til trafikkstasjonen.
nn: må ikkje vere eldre enn tre månader ved innlevering til trafikkstasjonen.

source: Hvis kjøretøyet ditt er trimmet uten at det er godkjent av Statens vegvesen, er det ulovlig å bruke kjøretøyet og det kan bli avskiltet i en kontroll.
nn: Dersom køyretøyet ditt er trimma utan at det er godkjent av Statens vegvesen, er det ulovleg å bruke køyretøyet og det kan bli avskilta i ein kontroll.

source: Dette er eksempelvis der du har overtrådt trafikkreglene om parkering i kryss, på fortau, for nære eller på gangfelt, i sykkelfelt med videre.
nn: Dette er eksempelvis der du har brote trafikkreglane om parkering i kryss, på fortau, for nære eller på gangfelt, i sykkelfelt med vidare.

source: Du er selv med påå bestemme innholdet i kurset.
nn: Du er sjølv med påå bestemme innhaldet i kurset.

source: sendes fra garantist)
nn: sendast frå garantist)

source: I tillegg til plankartet er det bestemmelser til planene som også er juridisk bindende for arealbruken.
nn: I tillegg til plankartet er det føresegner til planane som også er juridisk bindande for arealbruken.

source: Når veien du søker om avkjørsel fra eller dispensasjon fra byggegrenser fra, inngår i reguleringsplan eller at det er bestemmelser i kommuneplanens arealdel som søknaden skal behandles etter, må det legges ved nabovarsel.
nn: meter Når vegen du søker om avkøyrsle frå eller dispensasjon frå byggegrenser frå, inngår i reguleringsplan eller det er føresegner i kommuneplanens arealdel som søknaden skal behandlast etter, må du legge ved nabovarsel.

source: Klargjøring av kjøretøyet.
nn: Klargjering av køyretøyet.

source: Er trafikklyssignalet ute av drift (gult blink eller ikke lyssignal), gjelder eventuelt vikepliktskilt eller høyreregelen.
nn: Er trafikklyssignalet ute av drift (gult blink eller ikkje lyssignal), gjeld eventuelt vikepliktskilt eller høgreregelen.

source: Hvem kan kjøre i kollektivfelt?
nn: Kven kan køyre i kollektivfelta?

source: nærmere planovergang enn 5 meter
nn: nærare planovergang enn 5 meter

source: sjekke andres kjøretøy her
nn: sjekke andre sine køyretøy her

source: På bildet er det satt opp et skilt som angir at parkering er reservert for forflytningshemmede med parkeringstillatelse.
nn: På biletet er det sett opp eit skilt som viser at parkering er reservert for forflyttingshemma med parkeringsløyve.

source: er den dagen salgsmeldingen blir registrert i våre system av saksbehandler på trafikk-
nn: er den dagen salsmeldinga blir registrert i våre system av saksbehandlar på trafikk-

source: For eksempel vil en plass som er reservert forflytningshemmede med skilt gjelde selv om det ikke er oppmerket rullestolsymbol i bakken.
nn: Til dømes vil ein plass som er reservert forflyttingshemma med skilt gjelde sjølv om det ikkje er oppmerkt rullestolsymbol i bakken.

source: Levere skiltDu kan levere skilt på trafikkstasjonen hele døgnet.
nn: Levere skiltDu kan levere skilt på trafikkstasjonen heile døgnet.

source: Stanseforbudene som gis i trafikkreglene skiltes ikke.
nn: Stanseforboda som blir gjevne i trafikkreglane, blir ikkje skilta.

source: På førerkortet er dette markert som
nn: På førarkortet er dette markert som

source: Sykle på gang- og sykkelvei
nn: Sykle på gang- og sykkelveg

source: Da må du bestille time.
nn: Då må du bestille time.

source: Du kan ikke logge på med MinID fordi den er kun godkjent til innlogging til tjenester med mellomhøyt sikkerhetsnivå.
nn: Du kan ikkje logge på med MinID fordi han er berre godkjent til innlogging til tenester med mellomhøyt sikkerheitsnivå.

source: Når du sykler på sykkelvei, gang- og sykkelvei eller fortau, skal du følge vikepliktsreglene for kjørende.
nn: Når du syklar på sykkelveg, gang- og sykkelveg eller fortau, skal du følgje vikepliktsreglane for køyrande.

source: Vekten av barn og eventuelle andre ting i en sykkeltilhenger kan ikke overskride tilhengerens maksimale nyttelast, som produsenten har oppgitt.
nn: Vekta av barn og eventuelle andre ting i ein sykkeltilhengjar kan ikkje overskride tilhengjaren sin maksimale nyttelast, som produsenten har oppgitt.

source: Oppfriskningskurs for bilførere over 65 år
nn: Oppfriskingskurs for bilførarar over 65 år

source: Da må du møte opp på en politistasjon og vise legitimasjon.
nn: Då må du møte opp på ein politistasjon og vise legitimasjon.

source: Tunge klasser og kompetansebevis for utrykning
nn: Tunge klassar og kompetansebevis for utrykking

source: som viser at du har tillatelse til å kjøpe kjøretøyet.
nn: som viser at du har løyve til å kjøpe køyretøyet.

source: Hvis du skal kjøpe et kjøretøy, må du også sende inn samtykke fra foresatte.
nn: Dersom du skal kjøpe eit køyretøy, må du òg sende inn samtykke frå føresette.

source: de nivåer som normalt forekommer i de tariffavtaler som gjerder for
nn: dei nivåa som normalt førekjem i dei tariffavtaler som gjerd for

source: Korte stopp for å lesse av eller på last, eller for å plukke opp eller slippe av folk, er etter bestemmelsen ikke definert som parkering.
nn: Korte stopp for å lesse av eller på last, eller for å plukke opp eller sleppe av folk, er etter føresegna ikkje definert som parkering.

source: Hvis kollektivfeltet er på en motorvei eller motortrafikkvei, må kjøretøyet kunne kjøre i minst 40 kilometer i timen for å bruke feltet.
nn: Dersom kollektivfeltet er på ein motorveg eller motortrafikkveg, må køyretøyet kunne køyre i minst 40 kilometer i timen for å bruke feltet.

source: Det bekreftes at verkstedet er kjent med og vil innrette seg etter
nn: Det bekreftast at verksemdas er kjent med og vil innretta seg etter

source: Ulovlig å stanse på eller foran gangfelt
nn: Ulovleg å stanse på eller framfor gangfelt

source: Søknad om godkjenning som fartsskriververksted med nødvendige vedlegg sendes Statens
nn: Søknad om godkjenning som fartsskrivarverkstad med nødvendige vedlegg sendast Statens

source: Sykler du på fortauet, gjelder ikke enveisreguleringen.
nn: Syklar du på fortauet, gjeld ikkje einvegsreguleringa.

source: Bekreftet kopi av godkjent YSK for gods
nn: Bekrefta kopi av godkjent YSK for gods

source: Du kan søke om en tilrettelagt teoriprøve hvis du har lese- eller skrivevansker eller av andre grunner har problemer med å besvare skriftlige spørsmål.
nn: Du kan søkje om ei tilrettelagd teoriprøve om du har lese- eller skrivevanskar eller av andre grunnar har problem med å svare på skriftlege spørsmål.

source: Dette innebærer for eksempel at du
nn: Dette inneber for eksempel at du

source: Ønsker du å endre disse opplysningene må du kontakte Folkeregisteret ved Skatteetaten.
nn: Ønsker du å endre desse opplysningane må du kontakte Folkeregisteret ved Skatteetaten.

source: logge inn på Din side for å se alle klassene du har førerrett for.
nn: logge inn på Di side for å sjå alle klassane du har førarrett for.

source: Siden sykler, elsykler, elektriske sparkesykler og andre små elektriske kjøretøy er definert som kjøretøy, skal du i utgangspunktet følge samme reglene som andre kjørende når du sykler på disse.
nn: Siden syklar, elsyklar, elektriske sparkesyklar andre små elektriske køyretøy er definerte som køyretøy, skal du i utgangspunktet følgje dei same reglane som andre køyrande når du syklar på desse.

source: Forbudt å stanse på fortau
nn: Forbode å stanse på fortau

source: Søknad om godkjenning som fartsskriververksted behandles av Statens vegvesen etter
nn: Søknad om godkjenning som fartsskrivarverkstad behandlast av Statens vegvesen etter

source: Hvis den mindreårige bare har én verge må vergenbekrefte at vedkommende er verge alene.
nn: Viss den mindreårige berre har éi verje må verja stadfesteat vedkomande er verje åleine.

source: i veikryss eller nærmere enn 5 meter fra veikrysset
nn: i vegkryss eller nærare enn 5 meter frå vegkrysset

source: Vedtaksdato er den dagen salgsmeldingen blir godkjent av alle parter (kjøper og eventuelle medeiere).
nn: Vedtaksdatoen er den dagen salsmeldinga blir godkjent av alle partar (kjøpar og eventuelle medeigarar).

source: Skiltet oppheves altså ikke av kryss eller andre skilt, slik som for andre parkeringsregulerende skilt.
nn: Skiltet blir altså ikkje oppheva av kryss eller andre skilt, slik som for andre parkeringsregulerande skilt.

source: Vilkårsparkering er der det tilbys parkering mot ulike vilkår som for eksempel parkering mot betaling, med tidsbegrensning med eller uten dokumentasjonsplikt, på oppstillingsvilkår, med krav om parkeringstillatelse for forflytningshemmede eller på andre vilkår.
nn: Vilkårsparkering er der det blir tilbydd parkering mot ulike vilkår som til dømes parkering mot betaling, med tidsavgrensing med eller utan dokumentasjonsplikt, på oppstillingsvilkår, med krav om parkeringsløyve for forflyttingshemma eller på andre vilkår.

source: Når vi har bekreftet at datakvaliteten er i orden, kan du levere elektronisk faktura via et aksesspunkt.
nn: Når vi har stadfesta at datakvaliteten er i orden, kan du levere elektronisk faktura via eit aksesspunkt.

source: Informasjon om et kjøretøy eller en tilhenger, for eksempel tillatt totalvekt, står i vognkortet.
nn: Informasjon om eit køyretøy eller ein tilhengjar, for eksempel tillaten totalvekt, står i vognkortet.

source: Vi vil gjøre vårt ytterste for å unngå dette og ber om forståelse ved eventuell forsinket betaling i januar 2022.
nn: Vi vil gjere vårt ytste for å unngå dette og ber om forståing ved eventuell forseinka betaling i januar 2022.

source: Når du har gjennomført mørkekjøringen, får du tilsendt et nytt bevis fra Statens vegvesen som gjelder hele året.
nn: Når du har gjennomført mørkekøyringa, får du tilsendt eit nytt bevis frå Statens vegvesen som gjeld heile året.

source: Som søker kan du søke for deg selv eller andre.
nn: Som søkar kan du søke for deg sjølv eller andre.

source: mekanikere vil være kursbevis for gjennomført opplæring for den aktuelle typen og generasjon
nn: mekanikarar vil være kursbevis for gjennomført opplæring for den aktuelle typen og generasjon

source: Finn eier på SMS
nn: Finn eigar på SMS

source: Hvis du skal klage på en parkeringsbot, vil det ikke være tilstrekkelig at du som fører mener at du ikke har sett det skiltet som stod oppført idet du parkerte.
nn: Dersom du skal klage på ei parkeringsbot, vil det ikkje vere tilstrekkeleg at du som førar meiner at du ikkje har sett det skiltet som stod oppført i det du parkerte.

source: Du kan ikke forvente at det blir godkjent som legitimasjon i andre tilfeller.
nn: Du kan ikkje forvente at det blir godkjent som legitimasjon i andre tilfelle.

source: Trikken trenger minst 70 centimeter på hver side av sporene på rett strekning og opptil 1,3 meter i sving.
nn: Trikken treng minst 70 centimeter på kvar side av spora på rett strekning og opptil 1,3 meter i sving.

source: Hvis du ønsker at alle klasser skal vises på det digitale førerkortet ditt, må du fornye det fysiske førerkortet.
nn: Dersom du ønskjer at alle klassane skal visast på det digitale førarkortet ditt, må du fornye det fysiske førarkortet.

source: Det kan være personer som ikke har tilstrekkelig varme klær, kjøretøy som har tekniske mangler, eller kjøretøy som ikke er tilstrekkelig «skodd» for slik kjøring.
nn: Det kan vere personar som ikkje har tilstrekkeleg varme klede, køyretøy som har tekniske manglar eller køyretøy som ikkje er tilstrekkeleg «skodd» for slik køyring.

source: Passasjerer på sykkel
nn: Passasjerar på sykkel

source: Det var ikke fremlagt noen parkeringstillatelse i frontruten og bilen på bildet står derfor ulovlig parkert.
nn: Det var ikkje lagt fram noko parkeringsløyve i frontruta, og bilen på biletet står derfor ulovleg parkert.

source: skal du kunne se midten på gang- og sykkelvegen
nn: skal du kunne sjå midten av gang- og sykkelvegen

source: Dette gjelder også ved busslommer og holdeplasser, ikke minst fordi du må være forberedt påå stoppe for fotgjengere som kan komme ut i veien.
nn: Dette gjeld også ved busslommer og haldeplassar, ikkje minst fordi du må vere førebudd påå stoppe for fotgjengarar som kan kome ut i vegen.

source: må høyde på hekk og gjerde ikke overstige
nn: må høgde på hekk og gjerde ikkje overstige

source: Dersom bilene sto tett opptil gangfeltet i begge kjøreretninger, ville det være vanskelig for trafikantene å fåøye på hverandre i god tid før kryssing.
nn: Dersom bilane stod tett opptil gangfeltet i begge køyreretningar, ville det vere vanskeleg for trafikantane å få auge på kvarandre i god tid før kryssing.

source: Du kan ikke ta teoriprøve på denne trafikkstasjonen.
nn: Du kan ikkje ta teoriprøve på denne trafikkstasjonen.

source: Vil du vite hvor mange prikker du har i førerkortet?
nn: Vil du vite kor mange prikkar du har i førarkortet?

source: De som rammes hardest av fallskader, er eldre og uføre som har dårligere balanse slik at de lettere faller, og de vil oftere bli skadet når de først har falt.
nn: Dei som blir hardast ramma av fallskadar, er eldre og uføre som har dårlegare balanse slik at dei lettare fell, og dei vil oftare bli skadde når dei først har falle.

source: Kjøretøyet kan ikke ha høyere effekt enn produsenten har konstruert det for.
nn: Køyretøyet kan ikkje ha høgare effekt enn produsenten har konstruert det for.

source: Problemer med å bruke elektronisk ID
nn: Problem med å bruke elektronisk ID

source: Litiumbatterier kan lagre mye energi i et lite volum (høy energitetthet) og dette vil gi økt kjørelengde.
nn: Litiumbatteri kan lagre mykje energi i eit lite volum (høg energitettleik) og dette vil gi auka køyrelengde.

source: Skifte fil i en rundkjøring
nn: Skifte fil i ei rundkøyring

source: Da er det trikken som har vikeplikt som følge av skiltingen.
nn: Då er det trikken som har vikeplikt som følgje av skiltinga.

source: Husk at du som kjøper må forsikre kjøretøyet allerede fra vedtaksdatoen.
nn: Hugs at du som kjøpar må forsikre køyretøyet allereie frå vedtaksdatoen.

source: Hvis du trimmer eller chiptuner motoren i kjøretøyet ditt må du vise kjøretøyet for Statens vegvesen for godkjenning.
nn: Dersom du trimmar eller chiptunar motoren i køyretøyet ditt må du vise køyretøyet for Statens vegvesen for godkjenning.

source: Du må kjøre og løse oppgavene selvstendig, og prøven vil bli vurdert mest mulig som en helhet.
nn: Du må køyre og løyse oppgåvene sjølvstendig, og prøva vil bli vurdert mest mogleg som ein heilskap.

source: laste opp dokumentasjon
nn: lasta opp dokumentasjon

source: Krav til deg som vil ha digitalt førerkort
nn: Krav til deg som vil ha digitalt førarkort

source: når du leverer salgsmelding på nett.
nn: når du leverer salsmelding på nett.

source: Førerkort-appen kan brukes til verifisering
nn: Førarkort-appen kan brukast til verifisering

source: Den parkerte bilen står hensatt imot kjøreretningen (høyre side av veien), og har muligens blitt forvirret over hvor skiltet gjelder.
nn: Den parkerte bilen står parkert mot køyreretninga (høgre side av vegen), og har kanskje vorte forvirra over kvar skiltet gjeld.

source: Motorvei og motortrafikkvei
nn: Motorveg og motortrafikkveg

source: For å avbestille eller endre en time må du oppgi et referansenummer.
nn: For å avbestille eller endre ein time må du oppgi eit referansenummer.

source: Dersom oppmerking mangler må det måles fra skiltstolpen på stedet.
nn: Dersom oppmerking manglar, må det målast frå skiltstolpen på staden.

source: behandler og lagrer personopplysningene oppgitt i søknadsskjemaet ved både godkjenning og tilsyn
nn: vegvesen behandlar og lagrar personopplysningane oppgitt i søknadsskjemaet ved både godkjenning

source: Ifølge § 12 i trafikkreglene er det forbudt å kjøre forbi trikken foran et gangfelt, og når sikten er hindret.
nn: Ifølgje § 12 i trafikkreglane er det forbode å køyre forbi trikken framfor eit gangfelt, og når sikten er hindra.

source: Sykling i rundkjøring
nn: Sykling i rundkøyring

source: Vi utfører bare enkelte typer kjøretøykontroll for tunge kjøretøy.
nn: Vi utfører berre enkelte typar køyretøykontroll for tunge køyretøy.

source: Statens vegvesen godkjenner ikke chiptuning uten dokumentasjon fra en offentlig godkjent testinstans på at kjøretøyet fortsatt tilfredsstiller utslippskravene.
nn: Statens vegvesen godkjenner ikkje chiptuning utan dokumentasjon frå ein offentleg godkjend testinstans på at køyretøyet framleis tilfredsstiller utsleppskrava.

source: Ta ingen sjanser!
nn: Ta ingen sjansar!

source: Ettermonterte bremselys som blinker eller på andre måter forstyrrer medtrafikanter, er ikke tillatt.
nn: Ettermonterte bremselys som blinkar eller på andre måtar forstyrrar medtrafikantar, er ikkje tillatne.

source: Hvis avkjørselen din krysser gang- og sykkelvei, må høyden på hekk og gjerde ikke overstige 0,5 meter over gateplan i frisiktsonen.
nn: Dersom avkøyrsla di kryssar gang- og sykkelveg må høgda på hekk og gjerde ikkje overstige 0,5 meter over gateplan i frisiktsona.

source: adressen til eier av kjøretøyet
nn: Adressa til eigar av køyretøyet

source: Du kan enten gi trafikkskolen fullmakt til å bestille time til oppkjøring for deg eller bestille timen selv.
nn: Du kan anten gi trafikkskulen fullmakt til å bestille time til oppkøyring for deg eller bestille timen sjølv.

source: Hvis virksomheten er avhengig av andre godkjenninger (jf.
nn: Dersom verksemda er avhengig av andre godkjenningar (jf.

source: Hvis du ikke kan benytte den elektroniske løsningen, må du møte på trafikkstasjon for å fylle ut og registrere egenerklæring.
nn: Dersom du ikkje ønskjer å nytte den elektroniske løysinga må du møte på ein trafikkstasjon for å fylle ut og registrere eigenerklæringa.

source: Bruker du det digitale førerkortet når du er ute og kjører, må du huske å ha strøm på telefonen til hele kjøreturen, og skjermen må være lesbar.
nn: Bruker du det digitale førarkortet når du er ute og køyrer, må du hugse å ha straum på mobilen til heile køyreturen, og skjermen må vere leseleg.

source: I rundkjøringer har du vikeplikt for trafikk fra begge retninger.
nn: I rundkøyringar har du vikeplikt for trafikk frå begge retningar.

source: Dette er gjort for at alle skal få en tydelig og felles forståing av omfang, grensesnitt og kompleksitet i prosjektet.
nn: Dette er gjort for at alle skal få ein tydelig og felles forståing av omfang, grensesnitt og kompleksitet i prosjektet.

source: Når du søker om en tilrettelagt teoriprøve, må du legge ved dokumentasjon som bekrefter at du har behov for tilrettelegging.
nn: Når du søkjer om en tilrettelagd teoriprøve, må du leggje ved dokumentasjon som stadfester at du har behov for tilrettelegging.

source: Kritikkverdige forhold i Statens vegvesen, og i aktiviteter og oppgaver som utføres av andre virksomheter på vegne av Statens vegvesen.
nn: Kritikkverdige forhold i Statens vegvesen og i aktivitetar og oppgåver som blir utførte av andre verksemder på vegner av Statens vegvesen.

source: Det er derfor ekstra viktig at du er oppmerksom på skiltingen der du parkerer.
nn: Det er derfor ekstra viktig at du er merksam på skiltinga der du parkerer.

source: Det er tillatt med passasjerer på sykkelen, men det er begrensninger både når det gjelder alder og antall:
nn: Det er tillate med passasjerar på sykkelen, men det er avgrensingar både når det gjeld alder og tal:

source: Opplysninger om nødvendig utstyr for kontroll og datahåndtering av smart
nn: Opplysningar om nødvendig utstyr for kontroll og datahandtering av smart

source: o Krav i forhold til arbeidsmiljø (uttalelse fra Arbeidstilsynet).
nn: o Krav i forhold til arbeidsmiljø (uttale frå Arbeidstilsynet).

source: Han eller hun skal gi tegn og gi bilførere tid til å bremse ned.
nn: Han eller ho skal gi teikn og gi bilførarar tid til å bremse ned.

source: Pilen på skiltet viser deg hvilken retning skiltet gjelder, eller om det for eksempel gjelder i begge retninger.
nn: Pila på skiltet viser deg kva retning skiltet gjeld, eller om det til dømes gjeld i begge retningar.

source: Bekreftelse på at virksomheten
nn: Stadfesting på at verksemda er

source: Fastlege eller behandlende lege vil i de fleste tilfeller kunne vurdere om helsekrav til førerett er oppfylt, også der det foreligger flere samtidige sykdommer eller helsesvekkelser.
nn: Fastlege eller behandlande lege vil i dei fleste tilfelle kunne vurdere om helsekrava til førarrett er oppfylte, også der det ligg føre fleire samtidige sjukdommar eller helsesvekkingar.

source: Endringer på batteri og ladesystem må bare gjøres i samarbeid med produsent og produsentens samarbeidspartnere.
nn: Endringar på batteri og ladesystem må berre gjerast i samarbeid med produsenten og samarbeidspartnarane til produsenten.

source: Det er heller ikke lov til å parkere eller stanse i sykkelfelt.
nn: Det er heller ikkje lov til å parkere eller stanse i sykkelfelt.

source: For å verifisere førerkort må du ha en rolle som gir deg tilgang til å handle på vegne av bedriften i Altinn.
nn: For å verifisere førarkort må du ha ei rolle som gir deg tilgang til å handle på vegner av bedrifta i Altinn.

source: Kravene til mønsterdybden på dekkene er ulike på sommer og vinterstid.
nn: Krava til mønsterdjupleik på dekka er ulike på sommar- og vinterstid.

source: Du må følge trafikkreglene, uavhengig av størrelsen på motorvognen din.
nn: Du må følgje trafikkreglane, uavhengig av storleiken på motorvogna di.

source: Vær godt forberedt når du skal kjøre opp
nn: Ver godt førebudd når du skal køyre opp

source: Vi anbefaler deg å bestille time for registrering av kjøretøy og skilt.
nn: Vi anbefaler deg å bestille time for registrering av køyretøy og skilt.

source: Det er ingen eksamen av noe slag, og
nn: Det er ingen eksamen av noko slag, og

source: Skiltene under viser når det er slutt på kollektiv- og sambruksfeltene, og trafikantene må over i vanlig kjørefelt.
nn: Skilta under viser når det er slutt på kollektiv- og sambruksfelta, og trafikantane må over i vanleg køyrefelt.

source: må du ha et gyldig norsk fysisk førerkort
nn: du ha eit gyldig norsk fysisk førarkort

source: Sjåførene av brøytebilen og ledebilen har kontakt med hverandre hele tiden.
nn: Sjåførane av brøytebilen og leiebilen har kontakt med kvarandre heile tida.

source: Begge vergene må signere og legitimere seg.
nn: Begge verjene må signere og legitimere seg.

source: Parkeringsregulerende skilt gjelder i hovedsak i kjøreretning fra der de er oppsatt og frem til neste skilt eller veikryss.
nn: Parkeringsregulerande skilt gjeld i hovudsak i køyreretning frå der dei er sette opp og fram til neste skilt eller vegkryss.
